Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1658.html.tmx
Source language: sme
Languages: nob

source: Dásseárvobálkkašupmi Ristenrauna Magga:i
nob: PRM : Likestillingspris til Ristenrauna Magga

source: Davviriikkalaš sámi dásseárvobálkkašumi 2007 oažžu Ristenrauna Magga , su barggu ovddas sámegielain , sámi dearvvašvuođabálvalusaiguin ja su barggu gárrenmirkogeavaheami vuostá .
nob: Nordisk samisk likestillingspris 2007 går til Ristenrauna Magga for hennes arbeid for samisk språk , samiske helsetjenster og sitt arbeid mot rusmisbruk .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 06.03.2007
nob: Sist endret 06.03.2007

source: Dásseárvobálkkašumi ulbmil lea movttiidahttit ain eanet bargat dásseárvvu ja ovttaárvosašvuođa ovddidemiin nissoniid ja dievdduid gaskka riikarájáid rastá sámi servodagas .
nob: Formålet med likestillingsprisen er å stimulere til økt innsats i arbeidet med å fremme likestilling og likeverd mellom menn og kvinner på tvers av landegrensene i samiske samfunn .

source: Pekka Aikio juohká bálkkašumi Sámi parlamentáralaš ráđi ovddas , odne dii. 16.00 Troandimis .
nob: Prisen blir delt ut av Pekka Aikio på vegne av Samisk parlamentarisk råd , i dag kl. 16.00 i Trondheim .

source: Dásseárvobálkkášupmi lea dáidda ja ruhtasupmi mas lea oktasaš árvu € 10 000,- .
nob: Likestillingsprisen består av et kunstverk og et pengebeløp med en samlet verdi på € 10 000,- .

source: Bálkkašumi sáhttet oažžut ovttaskas olbmot , joavkkut , fitnodagat , organisašuvnnat , ovttastumit , searvvit , skuvllat dahje eará almmolaš etahtat mat leat bargan dakkár bargguid , dahje čađahan doaibmabijuid mat leat nannen ja ovddidan dásseárvvu geavatlaččat .
nob: Prisen kan gis til enkeltpersoner , grupper , bedrifter , organisasjoner , lag eller foreninger , skoler eller andre offentlige etater som engasjerer seg i slikt arbeid , eller har gjennomført tiltak som har styrket og fremmet likestilling i praksis .

source: Bálkkašupmi juhkkojuvvo juohke viđát jagi .
nob: Prisen deles ut hvert femte år .

source: Lávdegoddi lea nammaduvvon Sámi parlamentáralaš ráđis ja lahtut leat :
nob: Komiteen er oppnevnt av Samisk parlametarisk råds styre og består av :

source: Gudnejahttojuvvon bálkkašumi oažžu !
nob: Tale ved prisutdelingen Ærede prisvinner !

source: Guossit ja guldaleaddjit !
nob: Gjester og tilhørere !

source: Munnje lea stuora illun juohkit dán dásseárvobálkkašumi .
nob: Det er en stor glede for meg å få lov til å dele ut Nordisk samisk likestillingspris .

source: Dásseárvobálkkašupmi juhkkojuvvo dál vuosttaš geardde .
nob: Det er første gang prisen deles ut .

source: Bálkkašupmi galgá movttiidahttit bargat dásseárvvu ja ovttaárvosašvuođa ovddidemiin gaskal dievdduid ja nissoniid , rastá riikarájiid sámi servodagas .
nob: Formålet med prisen er å stimulere til økt innsats i arbeidet med å fremme likestilling og likeverd mellom menn og kvinner på tvers av landegrensene i samiske samfunn .

source: Vuoiti lea bargan sámepolitihkain máŋga jagi , sihke Sámediggeáirrasin ja miellahttun Sámi parlamentáralaš ráđis .
nob: Vinneren har jobbet med samepolitikk i mange år , både som representant i Sametinget og som medlem av Samisk parlamentarisk råd .

source: Son lea máŋggaid jagiid politihkarin ja dehálaš kulturguoddin ovddastan sámi nissoniid .
nob: Hun har i en årrekke vært en representant for de samiske kvinnene , både som politiker og som en viktig kulturbærer .

source: Sámegiela seailluheapmi ja ovdánahttin leat su barggus leamaš guovddážin , sihke su politihkalaš doaimmas ja dain olu virggiin mat sus leat leamaš .
nob: Arbeidet med bevaring og utvikling av det samiske språket har stått sentralt i hennes arbeid , både gjennom hennes politiske virke og gjennom de stillingene hun har innehatt .

source: Son ii leat dušše bargan dásseárvvuin , muhto lea áŋgiruššan olu surggiin , ja dásseárvu lea álo leamaš lunddolaš oassi su barggus .
nob: Hennes arbeid er ikke bare begrenset til likestillingsarbeid , men hennes innstats har vært spredt over flere ulike plan , og arbeidet med likestilling har inngått som en naturlig del i dette .

source: Son lea viššalit áŋgiruššan nuoraid ovddas vai sámástišgoađáše árgabeaivvis .
nob: Hun har vært en ivrig forkjemper for at de unge skal benytte det samiske språket i dagligtalen .

source: Son lea maiddái garrasit bargan dihte ekonomalaš veahki suohkanii vai dat sáhttet fállat sámegielat mánáidgárddiid .
nob: Hun har videre gjort en stor innsats i å skaffe økonomisk hjelp til kommunene slik at de kan tilby samiskspråklige barnehager .

source: Dan jagáš bálkkašumivuoiti lea leamaš njunuš olmmožin geahččaleame ásahuhttit buoret sámegielat dearvvašvuođafálaldaga servodaga boarrásiidda .
nob: Årets prisvinner har vært en av drivkreftene for å få etablert bedre helsetjenester på samisk til den eldre delen av befolkningen .

source: Boarrásat leat dehálaš resurssat sámis , ja sis lea alla árvu sámi servodagas .
nob: De eldre er en viktig ressurs og nyter stor respekt i de samiske samfunn .

source: Danne lea hui dehálaš ahte viššalis áŋgiruššit gozihit maiddái dan barggu .
nob: Det er derfor veldig viktig at dette arbeidet også ivaretas av ivrige ildsjeler .

source: Áššiid searvvis maiguin bálkkašumi vuostáiváldi lea bargan , de háliidan earenoamážit namuhit váttisvuođa gárihuhttinmirkkuin mainna olu sámi servodagat suoma bealde leat rahčan .
nob: Av andre saker prismottakeren har jobbet med vil jeg spesielt nevne narkotikaproblemene mange samiske samfunn på finsk side har slitt med .

source: Dákko lea su áŋgiruššan leamaš hirbmat mávssolaš , earenoamážit go jurddaša ahte nuorat leat min boahtteáigi .
nob: Her har hennes innsats hatt stor verdi spesielt med tanke på at de unge er en investering for framtida .

source: Dát leat dušše muhtun áššesuorggit maiguin dán jagáš bálkkašumivuoiti lea bargan .
nob: Dette er bare noen av saksområdene årets prisvinner har arbeidet med .

source: Son lea bidjan guovddážii čuolmmaid mat muđui eai livčče soaitán vuoruhuvvot nu sakka .
nob: Hun har satt på dagsorden problemstillinger som kanskje ellers ikke ville ha blitt prioritert i så stor grad .

source: Stuora giitevašvuođain mii sáhttit dadjat ahte son iežas áŋgiruššamiin lea lokten dáid áššiid árvvu sámi servodagas , maiddái rastá riikarájiid .
nob: Det er med stor takknemlighet vi kan si at hun med sitt engasjement har bidratt til å gi disse sakene økt status i de samiske samfunn , også på tvers av landegrensene i Sápmi .

source: Davviriikkalaš sámi dásseárvobálkkašumi 2007 oažžu Ristenrauna Magga , sámi nissoniid ovdagovva .
nob: Nordisk samisk likestillingspris 2007 går til Ristenrauna Magga , et forbilde for samiske kvinner .

source: Sámi parlamentáralaš ráđđi sávvá ahte bálkkašupmi movttidahtášii su bargat viidásit dásseárvosaš sámepolitihkain .
nob: Samisk parlamentarisk råd håper at prisen er til inspirasjon for ditt videre arbeid med samepolitikk i et likestillingsperspektiv .

source: Bálkkašupmi sisttisdoallá dáiddaduoji ja ruđa , ja das lea oktiibuot árvu € 10 000 .
nob: Prisen består av et kunstverk og et pengebeløp med en samlet verdi på € 10 000 .

source: Dáiddaduodji lea govva maid sámi dáiddár Roland Pantze Árjepluovis eret lea ráhkadan .
nob: Kunstverket er et bilde av den samiske kunstneren Roland Pantze fra Arjeplog .

source: Govas ii leat namma .
nob: Bildet er uten tittel .

source: Mun háliidan Sámi parlamentáralaš ráđi bealis sávvat dutnje lihku bálkkašumiin
nob: Jeg vil på vegne av Samisk parlamentarisk råd gratulere deg med prisen !

source: Njuolggadusat davviriikkalaš sámi dásseárvobálkkašupmái
nob: Statutter for nordisk samisk likestillingspris

source: Ásahuvvo 6-olbmo lávdegoddi , maid Ruoŧa , Suoma ja Norgga sámedikkit nammadit , guhtege ovtta nissonolbmo ja ovtta albmá .
nob: Det opprettes en komité for prisen bestående av 6 medlemmer , der hvert av sametingene i Sverige , Finland og Norge oppnevner 1 kvinne og 1 mann .

source: Lávdegoddi nammaduvvo ovdal bálkkašumi juohkima .
nob: Komiteen oppnevnes i forkant av hver prisutdeling .

source: Lávdegoddi sáhttá ieš evttohit bálkkašumi vuoitiid , dahje sámi organisašuvnnat ja ásahusat sáhttet evttohit lávdegoddái .
nob: Forslag på kandidater til prisen kan komme fra komiteen selv , eller fra samiske organisasjoner og institusjoner etter henvendelse fra komiteen .
